/* Localized versions of Info.plist keys */

CFBundleName = "Ruby";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Ruby モード 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Jeff Reinecke
http://www.paploo.net/~paploo
Based on the original Coding Monkey's code";